{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "(": 4,
      ".": 5,
      ")": 6,
      "के": 7,
      "है": 8,
      "_": 9,
      "में": 10,
      "à": 11,
      "को": 12,
      "करें": 13,
      "नहीं": 14,
      "s": 15,
      "%": 16,
      "से": 17,
      "लिए": 18,
      "का": 19,
      "की": 20,
      "-": 21,
      "/": 22,
      "संदेश": 23,
      ",": 24,
      "फ़ाइल": 25,
      "पर": 26,
      "\"": 27,
      "कर": 28,
      "फ़ोल्डर": 29,
      "हैं": 30,
      "एक": 31,
      "रहा": 32,
      "आप": 33,
      "इस": 34,
      "सूची": 35,
      "नाम": 36,
      "यह": 37,
      "करने": 38,
      "क्या": 39,
      "'": 40,
      "और": 41,
      "या": 42,
      "किया": 43,
      "कोई": 44,
      "सकता": 45,
      "छवि": 46,
      "कार्य": 47,
      "?": 48,
      "रूप": 49,
      "संपर्क": 50,
      "डाक": 51,
      "जा": 52,
      "सभी": 53,
      "गया": 54,
      "सर्वर": 55,
      "1": 56,
      "चयनित": 57,
      "पता": 58,
      "कि": 59,
      "दिखाएँ": 60,
      "प्रयोग": 61,
      "a": 62,
      "'%": 63,
      "...": 64,
      "विंडो": 65,
      "साथ": 66,
      "त्रुटि": 67,
      "नया": 68,
      "चुनें": 69,
      "डिस्क": 70,
      "S": 71,
      "करता": 72,
      "हो": 73,
      "):": 74,
      "कृपया": 75,
      "A": 76,
      "2": 77,
      "d": 78,
      "जोड़ें": 79,
      "सका": 80,
      "एवोल्यूशन": 81,
      "समय": 82,
      "चाहते": 83,
      "पंचांग": 84,
      "0": 85,
      "दृश्य": 86,
      "उपयोग": 87,
      "\"%": 88,
      ":": 89,
      "खोलें": 90,
      "करना": 91,
      "स्थिति": 92,
      "सूचना": 93,
      "विकल्प": 94,
      "फाइल": 95,
      "सहेजें": 96,
      "C": 97,
      "द्वारा": 98,
      "जब": 99,
      "पाठ": 100,
      "अमेरिका": 101,
      "जो": 102,
      "खोज": 103,
      "लोड": 104,
      "फिर": 105,
      "खाता": 106,
      "¤¾": 107,
      ":%": 108,
      "आकार": 109,
      ";": 110,
      "पट्टी": 111,
      "किसी": 112,
      "हैः": 113,
      "D": 114,
      "R": 115,
      "परियोजना": 116,
      "सेट": 117,
      "जाएँ": 118,
      "पहले": 119,
      "कूटशब्द": 120,
      "लिये": 121,
      "मिटाएँ": 122,
      "प्रमाणपत्र": 123,
      "निर्देशिका": 124,
      "रंग": 125,
      "सक्रिय": 126,
      "चाहिए": 127,
      "स्थान": 128,
      "यदि": 129,
      "¤": 130,
      "¤°": 131,
      "क्षेत्र": 132,
      "बदलें": 133,
      "F": 134,
      "बनाएँ": 135,
      "पृष्ठ": 136,
      "¥": 137,
      "ज्ञापन": 138,
      "मौजूदा": 139,
      "¤": 140,
      "खाली": 141,
      "M": 142,
      "मान": 143,
      "the": 144,
      "नक़ल": 145,
      "¥": 146,
      "ले": 147,
      "वीडियो": 148,
      "प्रकार": 149,
      "@": 150,
      "आयात": 151,
      "आपके": 152,
      "तयशुदा": 153,
      "P": 154,
      "सकते": 155,
      "बाहर": 156,
      "कमांड": 157,
      "प्लगइन": 158,
      "पुस्तिका": 159,
      ")...": 160,
      "अभिलेख": 161,
      "T": 162,
      "(%": 163,
      "{": 164,
      "एशिया": 165,
      "बंद": 166,
      "इसे": 167,
      "#-#-#-#-#": 168,
      "इंच": 169,
      "¤¿": 170,
      "पूर्ण": 171,
      "रखें": 172,
      "हस्ताक्षर": 173,
      "प्राप्त": 174,
      "}": 175,
      "अवैध": 176,
      "संख्या": 177,
      "योग्य": 178,
      "भेजें": 179,
      "उपयोक्ता": 180,
      "मोड": 181,
      "स्रोत": 182,
      "सकाः": 183,
      "निर्दिष्ट": 184,
      "प्रोग्राम": 185,
      "+": 186,
      "स्क्रीन": 187,
      "N": 188,
      "अज्ञात": 189,
      "पूर्वावलोकन": 190,
      "B": 191,
      "H": 192,
      "अन्य": 193,
      "गुण": 194,
      "होने": 195,
      "संपादक": 196,
      "स्थानीय": 197,
      "ईमेल": 198,
      "परिवर्तन": 199,
      "दिया": 200,
      "रहे": 201,
      "बैठक": 202,
      "समाप्त": 203,
      "दें": 204,
      "बना": 205,
      "जाने": 206,
      "संस्करण": 207,
      "¤¸": 208,
      "समूह": 209,
      "पंक्ति": 210,
      "विफल": 211,
      "दौरान": 212,
      "लें": 213,
      "कुछ": 214,
      "e": 215,
      "¤²": 216,
      "समर्थन": 217,
      "तो": 218,
      "Y": 219,
      "क्लिक": 220,
      "फ़ाइलें": 221,
      "असफल": 222,
      "आपको": 223,
      "I": 224,
      "E": 225,
      "नए": 226,
      "निश्चित": 227,
      "¤¨": 228,
      "प्रारूप": 229,
      "कुंजी": 230,
      "जवाब": 231,
      "आरंभ": 232,
      "O": 233,
      "ही": 234,
      "जाना": 235,
      "हटाएँ": 236,
      "चयन": 237,
      "सत्यापन": 238,
      "अगर": 239,
      "तिथि": 240,
      "विषय": 241,
      "संपादित": 242,
      "ध्वनि": 243,
      "डीवीडी": 244,
      "रद्द": 245,
      "मुलाकात": 246,
      "सीडी": 247,
      "व": 248,
      "विन्यास": 249,
      "वर्तमान": 250,
      "यहाँ": 251,
      "सिर्फ": 252,
      "चिह्नित": 253,
      "हेतु": 254,
      "शीर्षिका": 255,
      "लिखने": 256,
      "मौजूद": 257,
      "नई": 258,
      "ने": 259,
      "खेल": 260,
      "समर्थित": 261,
      "m": 262,
      "कम": 263,
      "मद": 264,
      "चौड़ाई": 265,
      "सामान्य": 266,
      "\",": 267,
      "उपलब्ध": 268,
      "ऑडियो": 269,
      "Name": 270,
      "अफ्रीका": 271,
      "यूरोप": 272,
      "जाता": 273,
      "L": 274,
      "गए": 275,
      "दस्तावेज": 276,
      "प्रारंभ": 277,
      "अद्यतन": 278,
      "दस्तावेज़": 279,
      "ऑफ़लाइन": 280,
      "विधि": 281,
      "कॉल": 282,
      "दिखायें": 283,
      "निष्क्रिय": 284,
      "केवल": 285,
      "स्वतः": 286,
      "o": 287,
      "पसंद": 288,
      "प्रदर्शित": 289,
      "अनुप्रयोग": 290,
      "¤": 291,
      "टैब": 292,
      "मदद": 293,
      "संलग्नक": 294,
      "U": 295,
      "ढूंढें": 296,
      "खोल": 297,
      "लक्ष्य": 298,
      "x": 299,
      "इसके": 300,
      "लिंक": 301,
      "वस्तु": 302,
      "असमर्थ": 303,
      "होता": 304,
      "घटना": 305,
      "फ़ॉन्ट": 306,
      "पथ": 307,
      "मेल": 308,
      "=": 309,
      "नामः": 310,
      "संपादन": 311,
      "3": 312,
      "अपने": 313,
      "सक्षम": 314,
      "अंतिम": 315,
      "अधिक": 316,
      "वाले": 317,
      "प्लगिन": 318,
      "बटन": 319,
      "देखें": 320,
      "अनुमति": 321,
      "नीचे": 322,
      "वेब": 323,
      "भी": 324,
      "quot": 325,
      "कर्ता": 326,
      "तस्वीर": 327,
      "प्रयुक्त": 328,
      "कचरा": 329,
      "p": 330,
      "¤®": 331,
      "अगला": 332,
      "फ़िल्टर": 333,
      "सत्र": 334,
      "कोशिश": 335,
      "तक": 336,
      "डाउनलोड": 337,
      "/%": 338,
      "प्रोजेक्ट": 339,
      "ट्रैक": 340,
      "¥": 341,
      "n": 342,
      "इन": 343,
      "!": 344,
      "(.": 345,
      "अक्षम": 346,
      "com": 347,
      "फोल्डर": 348,
      "लाल": 349,
      "शीर्षक": 350,
      "विफलः": 351,
      "आपका": 352,
      "आपने": 353,
      "सदस्यता": 354,
      "ऊपर": 355,
      "लिखें": 356,
      "हुआ": 357,
      "तथा": 358,
      "अतिरिक्त": 359,
      "ªà": 360,
      "गलत": 361,
      "समाहित": 362,
      "\"{": 363,
      "विवरण": 364,
      "मिला": 365,
      "gnome": 366,
      "स्वचालित": 367,
      "hi": 368,
      "¤": 369,
      "प्रशांत": 370,
      "साफ": 371,
      "of": 372,
      "po": 373,
      "गोपन": 374,
      "गई": 375,
      "पास": 376,
      "शुरू": 377,
      "उपकरण": 378,
      "}\"": 379,
      "~": 380,
      "¥": 381,
      "प्रेषक": 382,
      "जांच": 383,
      "”": 384,
      "सेटिंग": 385,
      "क्रिया": 386,
      "युक्ति": 387,
      "जोड़": 388,
      "किए": 389,
      "दाखिल": 390,
      "ईंट": 391,
      "ब्रैसेरो": 392,
      "जिसे": 393,
      "पान": 394,
      "बार": 395,
      "हुकुम": 396,
      "“%": 397,
      "विलोपित": 398,
      "खोजें": 399,
      "चिड़ी": 400,
      "प्रबंधक": 401,
      "निम्न": 402,
      "प्रतीक": 403,
      "t": 404,
      "पहुँच": 405,
      "शामिल": 406,
      "जानकारी": 407,
      "u": 408,
      "आंकड़ा": 409,
      "छोड़ें": 410,
      "मुख्य": 411,
      "बतौर": 412,
      "करेंः": 413,
      "उपस्थित": 414,
      "अधिकतम": 415,
      "दिन": 416,
      "लागू": 417,
      "V": 418,
      "जाँच": 419,
      "व्यस्त": 420,
      "बाद": 421,
      "बैकअप": 422,
      "खोलने": 423,
      "वापस": 424,
      "इतिहास": 425,
      "µà": 426,
      "मनपसंद": 427,
      ",%": 428,
      "प्राप्तकर्ता": 429,
      "त्रुटिः": 430,
      "¤¹": 431,
      "जारी": 432,
      "निजी": 433,
      "था": 434,
      "दूसरे": 435,
      "बदल": 436,
      "आँकड़ा": 437,
      "लेकिन": 438,
      "पिछला": 439,
      "URI": 440,
      "स्तर": 441,
      "जोड़ने": 442,
      "आधार": 443,
      "कनेक्शन": 444,
      "¤¯": 445,
      "पूरा": 446,
      "अंत": 447,
      "भेजा": 448,
      "लॉग": 449,
      "करेगा": 450,
      "अस्थायी": 451,
      "बनाने": 452,
      "संदेशों": 453,
      "`%": 454,
      "फोन": 455,
      "होगा": 456,
      "Anjuta": 457,
      "ID": 458,
      "चाहेंगे": 459,
      "सही": 460,
      "भेज": 461,
      "हमेशा": 462,
      "बिना": 463,
      "&": 464,
      "निर्धारित": 465,
      "रिक्त": 466,
      "संस्थापित": 467,
      "कॉपी": 468,
      "जरूरी": 469,
      "डेस्कटॉप": 470,
      "भेजने": 471,
      "सारणी": 472,
      "¤": 473,
      "स्तंभ": 474,
      "जाएगा": 475,
      "सहायक": 476,
      "मिटाना": 477,
      "l": 478,
      "इससे": 479,
      "डाटा": 480,
      "पा": 481,
      "वर्ग": 482,
      "¤¤": 483,
      "मिटा": 484,
      "प्रक्रिया": 485,
      "तंत्र": 486,
      "¤": 487,
      "होम": 488,
      "अधिसूचना": 489,
      "…": 490,
      "वैध": 491,
      "देता": 492,
      "हटा": 493,
      "बारे": 494,
      "सकती": 495,
      "आगे": 496,
      "रद्दी": 497,
      "करते": 498,
      "लिखा": 499,
      "लिख": 500,
      "¤": 501,
      "दी": 502,
      "दूरस्थ": 503,
      "LDAP": 504,
      "छुपाएँ": 505,
      "डिफ़ॉल्ट": 506,
      "दिखाने": 507,
      "फ़ाइलों": 508,
      "मिनट": 509,
      "न": 510,
      "आग्रह": 511,
      "क्लिपबोर्ड": 512,
      "जांचें": 513,
      "दिखाया": 514,
      "पसंदीदा": 515,
      "पाया": 516,
      "सुरक्षित": 517,
      "i": 518,
      "क्योंकि": 519,
      "स्ट्रिंग": 520,
      "X": 521,
      "जरूरत": 522,
      "अनुस्मारक": 523,
      "सामग्री": 524,
      "फिल्टर": 525,
      "कोड": 526,
      "क्षैतिज": 527,
      "चेतावनी": 528,
      "पढ़ने": 529,
      "बीच": 530,
      "टैग": 531,
      "सप्ताह": 532,
      "सहेज": 533,
      "अक्ष": 534,
      "अभी": 535,
      "पाने": 536,
      "प्रॉक्सी": 537,
      "सकताः": 538,
      "W": 539,
      "पोर्ट": 540,
      "मत": 541,
      "जैसे": 542,
      "संकेत": 543,
      "c": 544,
      "आउटपुट": 545,
      "याद": 546,
      "टॉगल": 547,
      "पृष्ठभूमि": 548,
      "रखता": 549,
      "खिसकाएँ": 550,
      "IMAP": 551,
      "अग्रेषित": 552,
      "License": 553,
      "HTML": 554,
      "तर्क": 555,
      "URL": 556,
      "छापें": 557,
      "पुनः": 558,
      "सारांश": 559,
      "हुए": 560,
      "इस्तेमाल": 561,
      "स्थायी": 562,
      "b": 563,
      "चलाएँ": 564,
      "\\\\": 565,
      "तरह": 566,
      "श्रेणी": 567,
      "or": 568,
      "करे": 569,
      "बन्द": 570,
      "डालें": 571,
      "बड़ा": 572,
      "रोकें": 573,
      "शैली": 574,
      "चुने": 575,
      "श्रोत": 576,
      "8859": 577,
      "CD": 578,
      "डेटा": 579,
      "हुई": 580,
      "कारण": 581,
      "न्यूनतम": 582,
      "सहेजने": 583,
      "भाषा": 584,
      "सिस्टम": 585,
      "ISO": 586,
      "is": 587,
      "दो": 588,
      "ऑफलाइन": 589,
      "पासवर्ड": 590,
      "HEAD": 591,
      "¤¡": 592,
      "सफलतापूर्वक": 593,
      "निर्मित": 594,
      "POP": 595,
      "रिमोट": 596,
      "शीर्ष": 597,
      "[": 598,
      "जमा": 599,
      "ऑनलाइन": 600,
      "प्रदर्शक": 601,
      "बिल्ड": 602,
      "ई": 603,
      "गंतव्य": 604,
      "विश्लेषण": 605,
      "संवाद": 606,
      "देखने": 607,
      "मानक": 608,
      "संक्रिया": 609,
      "संजाल": 610,
      "तैयार": 611,
      "वाला": 612,
      ".%": 613,
      "://": 614,
      "to": 615,
      "w": 616,
      "सीमा": 617,
      "कैश": 618,
      "चैनल": 619,
      "विस्तार": 620,
      "Comment": 621,
      "क़िस्म": 622,
      "फ्लैग": 623,
      "BAR": 624,
      "]": 625,
      "and": 626,
      "प्रेषित": 627,
      "'{": 628,
      "अपना": 629,
      "MAPI": 630,
      "खाते": 631,
      "for": 632,
      "¤": 633,
      "अलग": 634,
      "संपर्कों": 635,
      "वाली": 636,
      "सेवा": 637,
      "काम": 638,
      "समाप्ति": 639,
      "सारे": 640,
      "G": 641,
      "अनुसार": 642,
      "दहला": 643,
      "<": 644,
      "प्रविष्टि": 645,
      "अप": 646,
      "ड्राइव": 647,
      "in": 648,
      "¤«": 649,
      "भिन्न": 650,
      "प्रसंग": 651,
      "}'": 652,
      "अनुक्रिया": 653,
      "ऊँचाई": 654,
      "फलक": 655,
      "होना": 656,
      "सबवर्सन": 657,
      "चाहता": 658,
      "r": 659,
      "बगल": 660,
      "http": 661,
      "चैट": 662,
      "प्रतिलिपि": 663,
      "बर्निंग": 664,
      "संलग्न": 665,
      "लाइन": 666,
      "ठीक": 667,
      "पुस्तक": 668,
      "बनाया": 669,
      "गति": 670,
      "¤¼": 671,
      "कैमरा": 672,
      "असफलः": 673,
      "आने": 674,
      "कक्ष": 675,
      "कड़ी": 676,
      "लेबल": 677,
      "विन्यस्त": 678,
      "GNU": 679,
      "उत्तर": 680,
      "भरें": 681,
      "सी": 682,
      "it": 683,
      "अंतर्वस्तु": 684,
      "उदाहरण": 685,
      "जोड़ना": 686,
      "General": 687,
      "अक्षर": 688,
      "Public": 689,
      "निकालें": 690,
      "बग": 691,
      "चुना": 692,
      "जायेगा": 693,
      "भेजना": 694,
      "वर्ण": 695,
      "पॉपअप": 696,
      "बाहरी": 697,
      "स्टोर": 698,
      ">": 699,
      "DVD": 700,
      "MIME": 701,
      "अवधि": 702,
      "कई": 703,
      "कार्ड": 704,
      "गुप्त": 705,
      "चल": 706,
      "जिसमें": 707,
      "बदले": 708,
      "Z": 709,
      "अप्रत्याशित": 710,
      "आवश्यक": 711,
      "औज़ार": 712,
      "परिणाम": 713,
      "आज": 714,
      "काल": 715,
      "पैकेज": 716,
      "रखना": 717,
      "शब्द": 718,
      "सकी": 719,
      "SSL": 720,
      "हैंः": 721,
      "ऐसा": 722,
      "घटक": 723,
      "टिप्पणी": 724,
      "आपकी": 725,
      "वर्तनी": 726,
      ").": 727,
      "--": 728,
      "¤¬": 729,
      "नियंत्रण": 730,
      "स्पूल": 731,
      "एंटर": 732,
      "चीनी": 733,
      "छोटा": 734,
      "ज़ूम": 735,
      "ज्यादा": 736,
      "देने": 737,
      "प्रबंधन": 738,
      "सहेजा": 739,
      "ऊंचाई": 740,
      "प्रकाशित": 741,
      "वर्णन": 742,
      "रिपोर्ट": 743,
      "लाइसेंस": 744,
      "¥": 745,
      "कार्यों": 746,
      "चालू": 747,
      "साइरिलिक": 748,
      "छवियों": 749,
      "पिक्सेल": 750,
      "ब्राउज़र": 751,
      "चित्र": 752,
      "प्रति": 753,
      "इसमें": 754,
      "प्रयोक्ता": 755,
      "f": 756,
      "उन्हें": 757,
      "गपशप": 758,
      "ट्री": 759,
      "मूल्य": 760,
      "अब": 761,
      "आई": 762,
      "घंटे": 763,
      "प्रश्न": 764,
      "उपयोगकर्ता": 765,
      "एंपेथी": 766,
      "ऐसे": 767,
      "भाग": 768,
      "लिया": 769,
      "\".": 770,
      "उपभोक्ता": 771,
      "देगा": 772,
      "गैर": 773,
      "टर्मिनल": 774,
      "समाचार": 775,
      "इनपुट": 776,
      "नियत": 777,
      "नियम": 778,
      "स्वीकार": 779,
      "दिखाना": 780,
      "गनोम": 781,
      "डिबगर": 782,
      "सेटअप": 783,
      "तब": 784,
      "पिछले": 785,
      "मसौदा": 786,
      "प्रविष्ट": 787,
      "फोटो": 788,
      "बैकेंड": 789,
      "संदर्भ": 790,
      "घुमाएँ": 791,
      "पूछें": 792,
      "सहेजना": 793,
      "स्क्रिप्ट": 794,
      "v": 795,
      "आशा": 796,
      "औजारपट्टी": 797,
      "मेन्यू": 798,
      "विडियो": 799,
      "गाडू": 800,
      "छपाई": 801,
      "बहुत": 802,
      "बादशाह": 803,
      "लंबवत": 804,
      "),": 805,
      "जायेगी": 806,
      "माउस": 807,
      "सेकेंड": 808,
      "file": 809,
      "जाँचें": 810,
      "परिभाषित": 811,
      "पिछली": 812,
      "वह": 813,
      "format": 814,
      "info": 815,
      "नये": 816,
      "मुक्त": 817,
      "सुनिश्चित": 818,
      "अनुमतियाँ": 819,
      "फ्लैग्स": 820,
      "yahoo": 821,
      "गीत": 822,
      "प्रभाव": 823,
      "फ्रेम": 824,
      "सरल": 825,
      "काटें": 826,
      "हर": 827,
      "घुमाव": 828,
      "मिटाने": 829,
      "HTTP": 830,
      "¤¦": 831,
      "कनेक्ट": 832,
      "गणना": 833,
      "उन": 834,
      "चुका": 835,
      "संसाधन": 836,
      "उस": 837,
      "दिखाई": 838,
      "अंदर": 839,
      "असमर्थित": 840,
      "आईडी": 841,
      "लिखना": 842,
      "कॉन्फ़िगर": 843,
      "5": 844,
      "साझा": 845,
      "समान": 846,
      "महत्वपूर्ण": 847,
      "मूल": 848,
      "-%": 849,
      "VERSION": 850,
      "¤": 851,
      "चिपकाएँ": 852,
      "प्रस्थिति": 853,
      "सिमुलेशन": 854,
      "होस्ट": 855,
      "एकल": 856,
      "लाइब्रेरी": 857,
      "वार्तालाप": 858,
      "सत्यापित": 859,
      "CMS": 860,
      "चुनेंः": 861,
      "जगह": 862,
      "डिबग": 863,
      "पहचान": 864,
      "www": 865,
      "अनुपस्थित": 866,
      "छवियाँ": 867,
      "डेलिगेट": 868,
      "निर्यात": 869,
      "लेखक": 870,
      "आधारित": 871,
      "केंद्र": 872,
      "निवेदित": 873,
      "विकल्पः": 874,
      "व्यक्ति": 875,
      "शब्दकूट": 876,
      "हों": 877,
      "SMTP": 878,
      "कोण": 879,
      "दूसरा": 880,
      "निम्नलिखित": 881,
      "लॉगिन": 882,
      "अद्यतनीकृत": 883,
      "मौसमः": 884,
      "संकेतक": 885,
      "संग्रहित": 886,
      "UTF": 887,
      "अंतराल": 888,
      "ओर": 889,
      "बजाएँ": 890,
      "मुद्रित": 891,
      "हाशिया": 892,
      "पठित": 893,
      "मौज़ूदा": 894,
      "स्कैन": 895,
      "g": 896,
      "k": 897,
      "¥": 898,
      "¥": 899,
      "प्रतीक्षा": 900,
      "मोड्यूल": 901,
      "रखने": 902,
      "लड़ी": 903,
      "स्वीकारें": 904,
      "8": 905,
      "J": 906,
      "घर": 907,
      "पैरामीटर": 908,
      "h": 909,
      "आवृत्ति": 910,
      "जबतक": 911,
      "पेज": 912,
      "विनिमय": 913,
      "जन्मदिन": 914,
      "प्रेषण": 915,
      "कभी": 916,
      "खाका": 917,
      "पीछे": 918,
      "बजाय": 919,
      "मिटाया": 920,
      "सहभागी": 921,
      "सार्वजनिक": 922,
      "gedit": 923,
      "अगले": 924,
      "गयाः": 925,
      "डाटाबेस": 926,
      "दिखाएं": 927,
      "प्रगति": 928,
      "प्रदर्शन": 929,
      "सहेजी": 930,
      "4": 931,
      "Windows": 932,
      "अपनी": 933,
      "चलाने": 934,
      "बाजू": 935,
      "सीवीएस": 936,
      "क्लाइंट": 937,
      "दिशा": 938,
      "यूरोपीय": 939,
      "स्क्रॉल": 940,
      "symbols": 941,
      "इसका": 942,
      "क्रम": 943,
      "टाइप": 944,
      "पुनर्नामकरण": 945,
      "पुराने": 946,
      "फंक्शन": 947,
      "वाकई": 948,
      "सांकेतिक": 949,
      "Software": 950,
      "कार्रवाई": 951,
      "�\\": 952,
      "डिरेक्ट्री": 953,
      "प्राक्सी": 954,
      "वीकार्ड": 955,
      "अनुसरण": 956,
      "प्रत्येक": 957,
      "मे": 958,
      "रूट": 959,
      "संरचना": 960,
      "उपनाम": 961,
      "एक्स": 962,
      "जनक": 963,
      "मासिक": 964,
      "GNOME": 965,
      "आता": 966,
      "उपयोक्तानाम": 967,
      "जोड़ा": 968,
      "तत्व": 969,
      "पश्चात": 970,
      "आउटलुक": 971,
      "कमिट": 972,
      "केडीई": 973,
      "ताज़ा": 974,
      "मीडिया": 975,
      "स्थापित": 976,
      "आरंभिक": 977,
      "एनकोडिंग": 978,
      "कार्यालय": 979,
      "डोमेन": 980,
      "वरीयता": 981,
      "स्थिर": 982,
      "उपस्थिति": 983,
      "औजार": 984,
      "गये": 985,
      "बनाए": 986,
      "शेष": 987,
      "होगी": 988,
      "-\\\\": 989,
      "time": 990,
      "वे": 991,
      "सत्ता": 992,
      "कर्सर": 993,
      "जिससे": 994,
      "जुड़": 995,
      "पत्र": 996,
      "माध्यम": 997,
      "श्रोता": 998,
      "संबंध": 999,
      "इसकी": 1000,
      "जेनेरिक": 1001,
      "संकुल": 1002,
      "संग्रह": 1003,
      "Foundation": 1004,
      "Free": 1005,
      "कॉन्फ़िगरेशन": 1006,
      "tar": 1007,
      "version": 1008,
      "आयातक": 1009,
      "चिह्न": 1010,
      "चुनी": 1011,
      "जावा": 1012,
      "वैश्विक": 1013,
      "सबको": 1014,
      "स्केल": 1015,
      "एकिगा": 1016,
      "गूगल": 1017,
      "छक्का": 1018,
      "तुल्यकालित": 1019,
      "नहला": 1020,
      "रंजन": 1021,
      "राजेश": 1022,
      "रीसेट": 1023,
      "रूपांतरण": 1024,
      "लकीर": 1025,
      "सादा": 1026,
      "mbox": 1027,
      "अट्ठा": 1028,
      "आर": 1029,
      "कापी": 1030,
      "पंजा": 1031,
      "प्रांप्ट": 1032,
      "विश्वास": 1033,
      "6": 1034,
      "जैसा": 1035,
      "तिक्की": 1036,
      "दर्ज": 1037,
      "देखना": 1038,
      "मेलबॉक्स": 1039,
      "उसे": 1040,
      "खाँचा": 1041,
      "पर्याप्त": 1042,
      "वस्तुएँ": 1043,
      "हिब्रू": 1044,
      "इंडियन": 1045,
      "एटलांटिक": 1046,
      "कौन": 1047,
      "निर्देशांक": 1048,
      "प्राधिकार": 1049,
      "ब्रेकपाइंट": 1050,
      "रही": 1051,
      "साइट": 1052,
      "सार": 1053,
      "हाल": 1054,
      "label": 1055,
      "अगली": 1056,
      "दिए": 1057,
      "परिवर्तित": 1058,
      "बेगम": 1059,
      "स्निपेट": 1060,
      "\"-": 1061,
      "अपरिचित": 1062,
      "करके": 1063,
      "खोली": 1064,
      "दिखाता": 1065,
      "बनाना": 1066,
      "10": 1067,
      "उन्नत": 1068,
      "क्रैश": 1069,
      "दूर": 1070,
      "नष्ट": 1071,
      "फ़ोल्डरों": 1072,
      "#": 1073,
      "02i": 1074,
      "Yahoo": 1075,
      "इक्का": 1076,
      "खराब": 1077,
      "छोड़": 1078,
      "जंक": 1079,
      "जाएँगी": 1080,
      "जोड़ेगा": 1081,
      "मध्य": 1082,
      "सदस्य": 1083,
      "*": 1084,
      "you": 1085,
      "आकारः": 1086,
      "घुसाएँ": 1087,
      "तुल्यकालन": 1088,
      "बदलने": 1089,
      "भूमिका": 1090,
      "वरीयताएँ": 1091,
      "संशोधन": 1092,
      "हस्तांतरण": 1093,
      "हस्ताक्षरित": 1094,
      "हालिया": 1095,
      "..": 1096,
      "आवश्यकता": 1097,
      "आस्ट्रेलिया": 1098,
      "कार्यक्रम": 1099,
      "परिवर्धित": 1100,
      "प्रकारः": 1101,
      "समस्या": 1102,
      "सुरक्षा": 1103,
      "Q": 1104,
      "जाती": 1105,
      "रविशंकर": 1106,
      "श्रीवास्तव": 1107,
      "संभव": 1108,
      "हटाने": 1109,
      "Cogl": 1110,
      "as": 1111,
      "directory": 1112,
      "search": 1113,
      "गुलाम": 1114,
      "समयः": 1115,
      "raviratlami": 1116,
      "¤¶": 1117,
      "चर": 1118,
      "जायें": 1119,
      "दैनिक": 1120,
      "पुनर्प्राप्त": 1121,
      "लंबाई": 1122,
      "वर्षगांठ": 1123,
      "संसूचक": 1124,
      "1f": 1125,
      "rajeshkajha": 1126,
      "अनुपलब्ध": 1127,
      "ताश": 1128,
      "थी": 1129,
      "नेटवर्क": 1130,
      "प्राथमिकता": 1131,
      "मनाही": 1132,
      "सन्देश": 1133,
      "K": 1134,
      "¤": 1135,
      "दे": 1136,
      "बटण": 1137,
      "मुद्रण": 1138,
      "अवतार": 1139,
      "आवाज": 1140,
      "कंपोजर": 1141,
      "चाल": 1142,
      "दीर्घा": 1143,
      "अखंडता": 1144,
      "एलागरिथम": 1145,
      "चुनते": 1146,
      "प्रथम": 1147,
      "संभावित": 1148,
      "not": 1149,
      "org": 1150,
      "y": 1151,
      "अपठित": 1152,
      "पठनीय": 1153,
      "मिटाए": 1154,
      "संरेखण": 1155,
      "अग्रसारित": 1156,
      "जी": 1157,
      "पूर्व": 1158,
      "प्राप्तकर्ताओं": 1159,
      "बिंब": 1160,
      "यूनिकोड": 1161,
      "लेने": 1162,
      "विजेट": 1163,
      "Id": 1164,
      "अमान्य": 1165,
      "काफी": 1166,
      "किनारे": 1167,
      "कैसे": 1168,
      "देना": 1169,
      "पढ़": 1170,
      "विशिष्ट": 1171,
      "सहायता": 1172,
      "सूचनाएँ": 1173,
      "हाइलाइट": 1174,
      "कस्टम": 1175,
      "चुनने": 1176,
      "नयी": 1177,
      "मूलभूत": 1178,
      "संपीडित": 1179,
      "समयक्षेत्र": 1180,
      "हल": 1181,
      "\\\\\\\\": 1182,
      "अरबी": 1183,
      "गलती": 1184,
      "जुड़ने": 1185,
      "टॉपिक": 1186,
      "तुलना": 1187,
      "पत्ता": 1188,
      "पहला": 1189,
      "लॉन्च": 1190,
      "वस्तुओं": 1191,
      "AIM": 1192,
      "with": 1193,
      "चुकी": 1194,
      "बेमेल": 1195,
      "मेनू": 1196,
      "%.": 1197,
      "*.": 1198,
      "100": 1199,
      "PGP": 1200,
      "z": 1201,
      "अंटार्कटिका": 1202,
      "घटनाओं": 1203,
      "तारीख़": 1204,
      "मेलिंग": 1205,
      "संवेदनशील": 1206,
      "google": 1207,
      "आउट": 1208,
      "उचित": 1209,
      "कल": 1210,
      "पढ़ें": 1211,
      "बताने": 1212,
      "संबंधित": 1213,
      "सब": 1214,
      "साप्ताहिक": 1215,
      "name": 1216,
      "उपयुक्त": 1217,
      "कार्यशील": 1218,
      "जिसके": 1219,
      "प्रतिशत": 1220,
      "मतलब": 1221,
      "Folder": 1222,
      "desktop": 1223,
      "उत्पन्न": 1224,
      "किस": 1225,
      "गुम": 1226,
      "नमूना": 1227,
      "संदेशः": 1228,
      "%%": 1229,
      "UID": 1230,
      "\\": 1231,
      "title": 1232,
      "छाँटें": 1233,
      "जाएगी": 1234,
      "दिखानी": 1235,
      "निवेदन": 1236,
      "पुस्तकचिह्न": 1237,
      "प्रोटोकॉल": 1238,
      "बनाई": 1239,
      "बनावट": 1240,
      "रंगः": 1241,
      "रहने": 1242,
      "वैकल्पिक": 1243,
      "हटाएं": 1244,
      "',": 1245,
      "इंटरनेट": 1246,
      "विस्तृत": 1247,
      "अल्फा": 1248,
      "कोरियाई": 1249,
      "गिनती": 1250,
      "रिकार्ड": 1251,
      "सकेगी": 1252,
      "समर्थ": 1253,
      "हटाना": 1254,
      "OF": 1255,
      "TRANSLATORS": 1256,
      "be": 1257,
      "nautilus": 1258,
      "ढूंढ": 1259,
      "ताला": 1260,
      "पढ़ा": 1261,
      "फ़ाइलः": 1262,
      "बफर": 1263,
      "मिलाएं": 1264,
      "विरोध": 1265,
      "सबसे": 1266,
      "स्ट्रीम": 1267,
      "at": 1268,
      "अनुक्रम": 1269,
      "एलबम": 1270,
      "एवं": 1271,
      "चव्वा": 1272,
      "जानी": 1273,
      "निर्गत": 1274,
      "फ़ाइलनाम": 1275,
      "मना": 1276,
      "संतति": 1277,
      "होकर": 1278,
      "$": 1279,
      "MiB": 1280,
      "action": 1281,
      "आमंत्रण": 1282,
      "इमेज़": 1283,
      "एट": 1284,
      "तेज": 1285,
      "बाध्य": 1286,
      "शीर्षकः": 1287,
      "सूट": 1288,
      "q": 1289,
      "आ": 1290,
      "इकाई": 1291,
      "किये": 1292,
      "जहाँ": 1293,
      "दबाएँ": 1294,
      "निर्माण": 1295,
      "पायथन": 1296,
      "प्रबंधित": 1297,
      "फोलो": 1298,
      "मेलबाक्स": 1299,
      "समायोजित": 1300,
      "हिस्सा": 1301,
      "Empathy": 1302,
      "that": 1303,
      "अनुवाद": 1304,
      "कार्यदिवस": 1305,
      "कॉलम": 1306,
      "चमकीलापन": 1307,
      "जैबर": 1308,
      "दोनों": 1309,
      "बिंदु": 1310,
      "स्लाइड": 1311,
      "MSN": 1312,
      "New": 1313,
      "XML": 1314,
      "without": 1315,
      "दुक्का": 1316,
      "यूआरआई": 1317,
      "लेखन": 1318,
      "विशेषता": 1319,
      "सहभागियों": 1320,
      "स्काइप": 1321,
      "स्थानः": 1322,
      "होती": 1323,
      "CVS": 1324,
      "MD5": 1325,
      "अनुरूप": 1326,
      "आईकैलेंडर": 1327,
      "आयातित": 1328,
      "उत्प्रवासित": 1329,
      "उभारें": 1330,
      "खत्म": 1331,
      "दिये": 1332,
      "फ़ोल्डरः": 1333,
      "मिल": 1334,
      "मैं": 1335,
      "विषयः": 1336,
      "स्वयं": 1337,
      "हेडर": 1338,
      "help": 1339,
      "{@}": 1340,
      "इमेज": 1341,
      "खोला": 1342,
      "जरूर": 1343,
      "जापानी": 1344,
      "निकाल": 1345,
      "पथः": 1346,
      "पूरी": 1347,
      "प्रोफ़ाइल": 1348,
      "सॉफ्टवेयर": 1349,
      "स्वीकृत": 1350,
      "7": 1351,
      "PKCS": 1352,
      "RSA": 1353,
      "See": 1354,
      "The": 1355,
      "by": 1356,
      "menu": 1357,
      "this": 1358,
      "अस्थाई": 1359,
      "इनकमिंग": 1360,
      "उलटें": 1361,
      "कोः": 1362,
      "डिफ": 1363,
      "नियमित": 1364,
      "पते": 1365,
      "मान्य": 1366,
      "मिटाकर": 1367,
      "रूपांतरित": 1368,
      "ला": 1369,
      "IBM": 1370,
      "किनारा": 1371,
      "नियंत्रित": 1372,
      "पताः": 1373,
      "पुनःप्राप्त": 1374,
      "बायाँ": 1375,
      "भरने": 1376,
      "लेना": 1377,
      "net": 1378,
      "आवरण": 1379,
      "औऱ": 1380,
      "गहराई": 1381,
      "ग्नोम": 1382,
      "चयनक": 1383,
      "टेप": 1384,
      "दिनांक": 1385,
      "दोषः": 1386,
      "नही": 1387,
      "प्रोफाइल": 1388,
      "विषयवस्तु": 1389,
      "हटायें": 1390,
      "`": 1391,
      "option": 1392,
      "अधिष्ठापित": 1393,
      "इनबाक्स": 1394,
      "कोटा": 1395,
      "ट्रेस": 1396,
      "थाई": 1397,
      "बदलना": 1398,
      "बहाल": 1399,
      "यूआरएल": 1400,
      "विशेष": 1401,
      "शरीर": 1402,
      "=%": 1403,
      "Kolab": 1404,
      "डाकपेटी": 1405,
      "दस्ती": 1406,
      "फाइलों": 1407,
      "gtk": 1408,
      "process": 1409,
      "redhat": 1410,
      "utils": 1411,
      "अंक": 1412,
      "निर्देशिकाः": 1413,
      "नोटः": 1414,
      "पहुंच": 1415,
      "पाना": 1416,
      "प्रारंभिक": 1417,
      "फ्लैग्सः": 1418,
      "बड्डी": 1419,
      "बदली": 1420,
      "बिन्दु": 1421,
      "विरोधी": 1422,
      "श्रव्य": 1423,
      "text": 1424,
      "will": 1425,
      "जमावट": 1426,
      "नकल": 1427,
      "पठन": 1428,
      "प्रोटोकाल": 1429,
      "बाल्टिक": 1430,
      "संचालन": 1431,
      "संतृप्ति": 1432,
      "सा": 1433,
      "स्तम्भ": 1434,
      "CA": 1435,
      "have": 1436,
      "इनलाइन": 1437,
      "एचटीएमएल": 1438,
      "तुर्की": 1439,
      "दूरी": 1440,
      "नोड": 1441,
      "पायें": 1442,
      "पेटी": 1443,
      "फैक्स": 1444,
      "फोकस": 1445,
      "सेटिंग्स": 1446,
      "स्लाइस": 1447,
      "हाँ": 1448,
      "CSV": 1449,
      "csv": 1450,
      "should": 1451,
      "use": 1452,
      "अनजान": 1453,
      "आभासी": 1454,
      "चेकसम": 1455,
      "छूट": 1456,
      "दायाँ": 1457,
      "फुलस्क्रीन": 1458,
      "बनाएं": 1459,
      "मेजबान": 1460,
      "वेबसाइट": 1461,
      "संपन्न": 1462,
      "सहेजे": 1463,
      "हैName": 1464,
      "Inc": 1465,
      "उपफोल्डर": 1466,
      "एलार्म": 1467,
      "चरण": 1468,
      "देख": 1469,
      "निकास": 1470,
      "मिली": 1471,
      "मुझे": 1472,
      "लिखे": 1473,
      "विविध": 1474,
      "सेंट": 1475,
      "स्कीमा": 1476,
      "होते": 1477,
      "Meeting": 1478,
      "message": 1479,
      "अबतक": 1480,
      "ऐसी": 1481,
      "कैलेंडर": 1482,
      "खास": 1483,
      "डिबगिंग": 1484,
      "तौर": 1485,
      "निरीक्षण": 1486,
      "पहचानकर्ता": 1487,
      "बजानी": 1488,
      "सूचित": 1489,
      "Permissions": 1490,
      "details": 1491,
      "अपवाद": 1492,
      "अवश्य": 1493,
      "चलाएं": 1494,
      "जावास्क्रिप्ट": 1495,
      "प्रमाणीकरण": 1496,
      "प्लग": 1497,
      "ब्राउज़": 1498,
      "भीतर": 1499,
      "वाक्यांश": 1500,
      "वास्तव": 1501,
      "शो": 1502,
      "सम्मिलित": 1503,
      "हिस्से": 1504,
      "ANY": 1505,
      "EOL": 1506,
      "Exchange": 1507,
      "FITNESS": 1508,
      "FOR": 1509,
      "MERCHANTABILITY": 1510,
      "PARTICULAR": 1511,
      "PURPOSE": 1512,
      "WARRANTY": 1513,
      "WITHOUT": 1514,
      "but": 1515,
      "distributed": 1516,
      "even": 1517,
      "hope": 1518,
      "implied": 1519,
      "more": 1520,
      "string": 1521,
      "useful": 1522,
      "warranty": 1523,
      "उसके": 1524,
      "कुल": 1525,
      "केंद्रित": 1526,
      "डायरेक्टरी": 1527,
      "दर": 1528,
      "पूर्ववर्ती": 1529,
      "भविष्य": 1530,
      "विएतनामी": 1531,
      "सीमित": 1532,
      "NameMeeting": 1533,
      "\\.": 1534,
      "any": 1535,
      "libgnomeui": 1536,
      "¤.": 1537,
      "इसपर": 1538,
      "छोडें": 1539,
      "टिप्पणीः": 1540,
      "तीन": 1541,
      "पाएंगे": 1542,
      "प्राथमिक": 1543,
      "फाइलें": 1544,
      "बर्न": 1545,
      "मालिक": 1546,
      "मिटाएं": 1547,
      "रसीद": 1548,
      "व्यक्तिगत": 1549,
      "GTK": 1550,
      "SIP": 1551,
      "¤": 1552,
      "¥": 1553,
      "आंतरिक": 1554,
      "इंतजार": 1555,
      "उद्देश्य": 1556,
      "क्षमता": 1557,
      "गंभीर": 1558,
      "गुणों": 1559,
      "डेवलपर": 1560,
      "परस्पर": 1561,
      "पारदर्शी": 1562,
      "बा": 1563,
      "मिलान": 1564,
      "संबंधन": 1565,
      "Image": 1566,
      "if": 1567,
      "गईः": 1568,
      "गोपित": 1569,
      "देखा": 1570,
      "प्रतिस्थापित": 1571,
      "प्रशासक": 1572,
      "बनायें": 1573,
      "बॉक्स": 1574,
      "स्थितिः": 1575,
      "12": 1576,
      "API": 1577,
      "Elm": 1578,
      "NNTP": 1579,
      "item": 1580,
      "¤§": 1581,
      "अधिसूचित": 1582,
      "आगत": 1583,
      "कंप्यूटर": 1584,
      "ग्रीक": 1585,
      "जहां": 1586,
      "तत्काल": 1587,
      "बर्स्ट": 1588,
      "यांत्रिकी": 1589,
      "रहेगा": 1590,
      "।": 1591,
      "ICQ": 1592,
      "SOCKS": 1593,
      "an": 1594,
      "अनदेखा": 1595,
      "अनुलग्नक": 1596,
      "जनरल": 1597,
      "डिज़ीकैम": 1598,
      "ताजा": 1599,
      "दोहराएँ": 1600,
      "पटल": 1601,
      "बड़ी": 1602,
      "बढ़ना": 1603,
      "बीप": 1604,
      "महीने": 1605,
      "अनुमान": 1606,
      "अपरिभाषित": 1607,
      "खोलना": 1608,
      "दोहरा": 1609,
      "पाइप": 1610,
      "पुरानी": 1611,
      "प्रतिः": 1612,
      "बेतरतीब": 1613,
      "भंडारण": 1614,
      "भंडारित": 1615,
      "मात्रा": 1616,
      "लाने": 1617,
      "वर्णनः": 1618,
      "विंडोज़": 1619,
      "वेबकैम": 1620,
      "संख्याः": 1621,
      "साझेदारी": 1622,
      "सिफर": 1623,
      "स्वागत": 1624,
      "${": 1625,
      "15": 1626,
      "header": 1627,
      "rranjan": 1628,
      "¤": 1629,
      "अधिभारित": 1630,
      "आवाज़": 1631,
      "आवास": 1632,
      "ऑपरेशन": 1633,
      "टीएआर": 1634,
      "ढूंढेंः": 1635,
      "नवीनतम": 1636,
      "नोट": 1637,
      "प्राप्ति": 1638,
      "मिट": 1639,
      "व्यापार": 1640,
      "शून्य": 1641,
      "संगठन": 1642,
      "सेकण्ड": 1643,
      "स्मार्ट": 1644,
      "Game": 1645,
      "USA": 1646,
      "You": 1647,
      "your": 1648,
      "कंट्रास्ट": 1649,
      "कारक": 1650,
      "जाए": 1651,
      "जाएं": 1652,
      "पब्लिक": 1653,
      "पुनर्भंडारण": 1654,
      "प्लेयर": 1655,
      "फाइलनाम": 1656,
      "बांटें": 1657,
      "ब्रेक": 1658,
      "भूल": 1659,
      "मौन": 1660,
      "लंबा": 1661,
      "लॉक": 1662,
      "सूचीबद्ध": 1663,
      "सॉलिटेयर": 1664,
      "Bcc": 1665,
      "Mail": 1666,
      "Receive": 1667,
      "Send": 1668,
      "TLS": 1669,
      "along": 1670,
      "before": 1671,
      "copy": 1672,
      "received": 1673,
      "},": 1674,
      "अक्षरों": 1675,
      "अनुक्रियाः": 1676,
      "असमर्थः": 1677,
      "उदाहरणः": 1678,
      "ढूँढ़ें": 1679,
      "दृष्टांत": 1680,
      "पारंपरिक": 1681,
      "पैरामीटर्स": 1682,
      "यहां": 1683,
      "रेपोसिटरी": 1684,
      "वेस्टर्न": 1685,
      "समाधान": 1686,
      "साफ़": 1687,
      "होनी": 1688,
      "90": 1689,
      "Bains": 1690,
      "Ctrl": 1691,
      "Marcus": 1692,
      "can": 1693,
      "¤": 1694,
      "ईकाई": 1695,
      "उपयोगी": 1696,
      "कोष्ठ": 1697,
      "त्यागें": 1698,
      "दृश्यता": 1699,
      "पासवर्डः": 1700,
      "प्रतिक्रिया": 1701,
      "बनाएँNew": 1702,
      "बातचीत": 1703,
      "लोडिंग": 1704,
      "विफलता": 1705,
      "विभाजन": 1706,
      "शाखा": 1707,
      "शैलीः": 1708,
      "सुसंगतता": 1709,
      "हस्ताक्षरकर्ता": 1710,
      "२": 1711,
      "02110": 1712,
      "51": 1713,
      "make": 1714,
      "nl": 1715,
      "अधिष्ठापन": 1716,
      "अन्यथा": 1717,
      "एक्सप्रेशन": 1718,
      "करेंName": 1719,
      "खातों": 1720,
      "गुणवत्ता": 1721,
      "चीज": 1722,
      "छोटे": 1723,
      "पुस्तचिह्न": 1724,
      "ये": 1725,
      "सहेजते": 1726,
      "हटाया": 1727,
      "%%)": 1728,
      "Generic": 1729,
      "software": 1730,
      "under": 1731,
      "user": 1732,
      "अपूर्ण": 1733,
      "अवस्थिति": 1734,
      "इन्हें": 1735,
      "उपर": 1736,
      "कीजिए": 1737,
      "चलाया": 1738,
      "तरू": 1739,
      "दिवसीय": 1740,
      "देखे": 1741,
      "बनाता": 1742,
      "बारंबार": 1743,
      "महत्व": 1744,
      "मिलाएँ": 1745,
      "संयुक्त": 1746,
      ".,": 1747,
      "cdrecord": 1748,
      "mac": 1749,
      "¤": 1750,
      "असंभव": 1751,
      "करो": 1752,
      "क़िस्मः": 1753,
      "खिसका": 1754,
      "ट्रैश": 1755,
      "तय": 1756,
      "दाएँ": 1757,
      "दाहिने": 1758,
      "पंक्तियाँ": 1759,
      "परिवहन": 1760,
      "प्रयास": 1761,
      "बहुल": 1762,
      "रपट": 1763,
      "रेखांकित": 1764,
      "सतह": 1765,
      "समूहीकृत": 1766,
      "सापेक्ष": 1767,
      "स्थगित": 1768,
      "Boston": 1769,
      "MA": 1770,
      "either": 1771,
      "immed": 1772,
      "modify": 1773,
      "status": 1774,
      "write": 1775,
      "खंड": 1776,
      "ख़ाका": 1777,
      "खोजने": 1778,
      "गयी": 1779,
      "छुपी": 1780,
      "जाँचने": 1781,
      "टार": 1782,
      "परिचय": 1783,
      "पेड़": 1784,
      "फ़ोल्डर्स": 1785,
      "बोगोफिल्टर": 1786,
      "मेटाडाटा": 1787,
      "शब्दकोश": 1788,
      "सम्पन्न": 1789,
      "सम्पर्क": 1790,
      "BCC": 1791,
      "maildir": 1792,
      "अतरफलक": 1793,
      "घंटा": 1794,
      "जाएंगे": 1795,
      "जायेंगे": 1796,
      "दिनों": 1797,
      "धीमा": 1798,
      "बर्नर": 1799,
      "लॉगआउट": 1800,
      "वास्तविक": 1801,
      "वितरण": 1802,
      "Xlib": 1803,
      "free": 1804,
      "has": 1805,
      "later": 1806,
      "png": 1807,
      "published": 1808,
      "redistribute": 1809,
      "terms": 1810,
      "¤¥": 1811,
      "¤·": 1812,
      "आरडबल्यू": 1813,
      "ऑब्जेक्ट": 1814,
      "कार्यान्वित": 1815,
      "जूम": 1816,
      "जोकर": 1817,
      "नहींः": 1818,
      "पढ़े": 1819,
      "परिवार": 1820,
      "पुराना": 1821,
      "पूछे": 1822,
      "फिट": 1823,
      "मौज़ूद": 1824,
      "16": 1825,
      "File": 1826,
      "Type": 1827,
      "type": 1828,
      "अभिव्यक्ति": 1829,
      "अस्वीकार": 1830,
      "नंबर": 1831,
      "पत्ते": 1832,
      "पत्तों": 1833,
      "पूर्णस्क्रीन": 1834,
      "प्रतिबन्ध": 1835,
      "बजायी": 1836,
      "भाषाएँ": 1837,
      "मशीन": 1838,
      "रेसिपि": 1839,
      "लगाएँ": 1840,
      "लिखी": 1841,
      "लेखकः": 1842,
      "सीधे": 1843,
      "सूचि": 1844,
      "स्टेज": 1845,
      "9": 1846,
      "SpamAssassin": 1847,
      "every": 1848,
      "gmail": 1849,
      "अंतरफलक": 1850,
      "अंत्य": 1851,
      "अपर्याप्त": 1852,
      "खण्डन": 1853,
      "गीतसूची": 1854,
      "गोपनीय": 1855,
      "छांटें": 1856,
      "पूर्णांक": 1857,
      "पॉप": 1858,
      "मुद्रक": 1859,
      "युक्त": 1860,
      "वरीयताएं": 1861,
      "संपुष्टि": 1862,
      "संशोधनः": 1863,
      "सलाह": 1864,
      "सुविधा": 1865,
      "—": 1866,
      "->": 1867,
      "245": 1868,
      "Mac": 1869,
      "This": 1870,
      "inmenu": 1871,
      "state": 1872,
      "इसलिए": 1873,
      "ऊपरी": 1874,
      "कार्यान्वयन": 1875,
      "खोजना": 1876,
      "चेक": 1877,
      "छोड़ा": 1878,
      "जोड़ेंः": 1879,
      "डिवाइस": 1880,
      "ढेर": 1881,
      "दक्षिण": 1882,
      "प्रदान": 1883,
      "यूआईडी": 1884,
      "सृजित": 1885,
      "सॉफ़्टवेयर": 1886,
      "(\\\\": 1887,
      "manual": 1888,
      "अद्वितीय": 1889,
      "आउटबॉक्स": 1890,
      "आती": 1891,
      "इकाइयों": 1892,
      "उनके": 1893,
      "कमांडः": 1894,
      "क्लिप": 1895,
      "टूलबार": 1896,
      "डेटाबेस": 1897,
      "परिवर्तनीय": 1898,
      "पुष्टि": 1899,
      "पैचेस": 1900,
      "फिंगरप्रिंट": 1901,
      "विवरणः": 1902,
      "संकुचित": 1903,
      "सोर्स": 1904,
      "हूँ": 1905,
      ",.": 1906,
      "1301": 1907,
      "IP": 1908,
      "Ximian": 1909,
      "[\\\\": 1910,
      "\\\\])?:": 1911,
      "am": 1912,
      "begin": 1913,
      "अनुमानित": 1914,
      "अपलोड": 1915,
      "कंपनी": 1916,
      "खींचें": 1917,
      "जुड़ा": 1918,
      "जोड़ता": 1919,
      "जोड़ी": 1920,
      "टोकन": 1921,
      "ट्रस्ट": 1922,
      "दृश्यमान": 1923,
      "पंजीकृत": 1924,
      "पट": 1925,
      "पत्रिका": 1926,
      "पैच": 1927,
      "प्रर्दशित": 1928,
      "प्रस्तुतीकरण": 1929,
      "बदला": 1930,
      "बुक": 1931,
      "माह": 1932,
      "मेक": 1933,
      "रूसी": 1934,
      "रेखा": 1935,
      "रोमानियाई": 1936,
      "लगता": 1937,
      "लेआउट": 1938,
      "विलोपन": 1939,
      "वीसीडी": 1940,
      "संशोधित": 1941,
      "सारांशः": 1942,
      "सूचक": 1943,
      "सॉकेट": 1944,
      "स्वाभाविक": 1945,
      "\")": 1946,
      "(\"": 1947,
      "Fifth": 1948,
      "Floor": 1949,
      "Franklin": 1950,
      "aol": 1951,
      "size": 1952,
      "अग्रसारण": 1953,
      "असुरक्षित": 1954,
      "आईएसओ": 1955,
      "आलोकित": 1956,
      "कठिन": 1957,
      "किताब": 1958,
      "क्विक": 1959,
      "गतिः": 1960,
      "चेतावनीः": 1961,
      "ध्यान": 1962,
      "फैलाएँ": 1963,
      "मिटायें": 1964,
      "मॉडल": 1965,
      "लायक": 1966,
      "00": 1967,
      "Connector": 1968,
      "ISO9660": 1969,
      "STUN": 1970,
      "md5": 1971,
      "on": 1972,
      "{}": 1973,
      "अपारदर्शिता": 1974,
      "एंकर": 1975,
      "एक्सएमएल": 1976,
      "एटीके": 1977,
      "खेलगंमत": 1978,
      "ग्लेड": 1979,
      "टूटी": 1980,
      "प्रारूपः": 1981,
      "बढ़ते": 1982,
      "रखते": 1983,
      "रखा": 1984,
      "रिक्तिकरण": 1985,
      "रेगुलर": 1986,
      "लेटेक्स": 1987,
      "सिग्नल": 1988,
      "सुधार": 1989,
      "स्माइली": 1990,
      "हुये": 1991,
      "Cc": 1992,
      "Evince": 1993,
      "aDateFmt": 1994,
      "अभिलेखागार": 1995,
      "आंकड़ों": 1996,
      "उप": 1997,
      "चलाना": 1998,
      "चार्ट": 1999,
      "ज्यामिति": 2000,
      "टाइल": 2001,
      "टाक": 2002,
      "तिथिः": 2003,
      "दबाये": 2004,
      "पत्ताः": 2005,
      "प्रधान": 2006,
      "बायें": 2007,
      "भेजे": 2008,
      "मियाद": 2009,
      "रोस्टर": 2010,
      "लड़ियाँ": 2011,
      "लूप": 2012,
      "वातावरण": 2013,
      "विश्लेषित": 2014,
      "स्कोप": 2015,
      "स्तरः": 2016,
      ")%": 2017,
      "--------": 2018,
      "2022": 2019,
      ":\"": 2020,
      "ASCII": 2021,
      "Ekiga": 2022,
      "IS": 2023,
      "SO": 2024,
      "आमंत्रित": 2025,
      "एनकोडिंग्स": 2026,
      "खड़ा": 2027,
      "जाते": 2028,
      "ठहरें": 2029,
      "डाउनलोड्स": 2030,
      "दोषसुधार": 2031,
      "निस्पादन": 2032,
      "पलटें": 2033,
      "पहुंचनीयता": 2034,
      "पृष्ठों": 2035,
      "प्रारूपित": 2036,
      "बाध्यकारी": 2037,
      "भार": 2038,
      "मानचित्र": 2039,
      "मेटा": 2040,
      "मोबाइल": 2041,
      "वर्गीकृत": 2042,
      "समायोजन": 2043,
      "हाईलाइट": 2044,
      "IM": 2045,
      "Show": 2046,
      "\\-": 2047,
      "button": 2048,
      "example": 2049,
      "program": 2050,
      "reminder": 2051,
      "sendmail": 2052,
      "¤": 2053,
      "अनियत": 2054,
      "अनुप्रयोगों": 2055,
      "उच्च": 2056,
      "उपक्रम": 2057,
      "एकसाथ": 2058,
      "एनवायरनमेंट": 2059,
      "एपीफेनी": 2060,
      "कतार": 2061,
      "कम्पाइल": 2062,
      "कहाँ": 2063,
      "जांचे": 2064,
      "ट्रैक्स": 2065,
      "डालने": 2066,
      "पहली": 2067,
      "पुनर्भंडारित": 2068,
      "ब्राउजिंग": 2069,
      "मध्यम": 2070,
      "मापदंड": 2071,
      "लोगों": 2072,
      "विरूपित": 2073,
      "स्पैमएसेसिन": 2074,
      "स्मृति": 2075,
      "स्वीकार्य": 2076,
      "':%": 2077,
      "02u": 2078,
      ";.": 2079,
      "Mozilla": 2080,
      "SHA": 2081,
      "To": 2082,
      "custom": 2083,
      "python": 2084,
      "symbol": 2085,
      "whatsthis": 2086,
      "windows": 2087,
      "अन्दर": 2088,
      "अशुद्ध": 2089,
      "उदा": 2090,
      "कनेक्टेड": 2091,
      "चार": 2092,
      "चौबीस": 2093,
      "जीएल": 2094,
      "ट्रिगर": 2095,
      "तैयारी": 2096,
      "परीक्षण": 2097,
      "प्रमाण": 2098,
      "मैप": 2099,
      "मौलिक": 2100,
      "लाएँ": 2101,
      "वहाँ": 2102,
      "विगोपन": 2103,
      "शेल": 2104,
      "सके": 2105,
      "सर्वरः": 2106,
      "2007": 2107,
      "DN": 2108,
      "POP3": 2109,
      "date": 2110,
      "from": 2111,
      "input": 2112,
      "options": 2113,
      "ª": 2114,
      "अस्वीकृत": 2115,
      "आईसीक्यू": 2116,
      "आयतन": 2117,
      "ऑफ": 2118,
      "करूणाकरEMAIL": 2119,
      "कुकीज़": 2120,
      "छोड़ने": 2121,
      "जान": 2122,
      "टाइम": 2123,
      "दृश्यः": 2124,
      "देरी": 2125,
      "नामकरण": 2126,
      "पदक्रम": 2127,
      "पारदर्शिता": 2128,
      "प्रस्ताव": 2129,
      "फीचर": 2130,
      "फीड": 2131,
      "बजाए": 2132,
      "बेकार": 2133,
      "भेंट": 2134,
      "मदों": 2135,
      "मेमो": 2136,
      "मेरा": 2137,
      "लघु": 2138,
      "सजीवन": 2139,
      "सेवर": 2140,
      "स्विच": 2141,
      "हमें": 2142,
      "EUC": 2143,
      "Email": 2144,
      "Pine": 2145,
      "RSVP": 2146,
      "Street": 2147,
      "XMP": 2148,
      "gpg": 2149,
      "इंडियाना": 2150,
      "कलाकार": 2151,
      "कार्बन": 2152,
      "कॉमिक": 2153,
      "चलायें": 2154,
      "चारसेट": 2155,
      "चुनौती": 2156,
      "छापा": 2157,
      "डायजेस्ट": 2158,
      "डेवलेपर": 2159,
      "तारीख": 2160,
      "तीसरा": 2161,
      "देश": 2162,
      "पूर्ववत्": 2163,
      "पोर्टः": 2164,
      "प्रतिनिधि": 2165,
      "फोंट": 2166,
      "बक्से": 2167,
      "बचा": 2168,
      "बड़े": 2169,
      "बढ़ाएँ": 2170,
      "बे": 2171,
      "भरे": 2172,
      "मिलीसेकेंड": 2173,
      "मेलर": 2174,
      "विकल्पों": 2175,
      "विशेषताएँ": 2176,
      "विस्तारित": 2177,
      "शॉर्टकट": 2178,
      "श्रेत्र": 2179,
      "संपीड़ित": 2180,
      "संरूपित": 2181,
      "सफल": 2182,
      "साइडबार": 2183,
      "सिकोड़ें": 2184,
      "स्पैम": 2185,
      "स्रोतः": 2186,
      "—%": 2187,
      "200": 2188,
      "events": 2189,
      "अथवा": 2190,
      "आइकन": 2191,
      "एंबेडेड": 2192,
      "ऑफसेट": 2193,
      "कर्नेल": 2194,
      "केस": 2195,
      "कैटालॉग": 2196,
      "चिंटू": 2197,
      "जिस": 2198,
      "टेक्स्ट": 2199,
      "डिस्कनेक्टेड": 2200,
      "तीसरे": 2201,
      "निस्पंदन": 2202,
      "पैन": 2203,
      "प्रतीक्षारत": 2204,
      "प्राथमिकताः": 2205,
      "प्लगइन्स": 2206,
      "फ़ॉन्टः": 2207,
      "फार्मेट": 2208,
      "फ्री": 2209,
      "बाँटें": 2210,
      "बाइंडिंग": 2211,
      "बिटरेट": 2212,
      "बूट": 2213,
      "भरा": 2214,
      "रॉ": 2215,
      "विस्थापित": 2216,
      "स्कैनिंग": 2217,
      "Bus": 2218,
      "Link": 2219,
      "MH": 2220,
      "appointment": 2221,
      "icons": 2222,
      "mm": 2223,
      "window": 2224,
      "×": 2225,
      "अनुपात": 2226,
      "अन्तर्निहित": 2227,
      "इंजन": 2228,
      "इंटरफेस": 2229,
      "उद्धरण": 2230,
      "एसवीसीडी": 2231,
      "गेंद": 2232,
      "चुनना": 2233,
      "जोड़े": 2234,
      "डैशर": 2235,
      "ड्रैग": 2236,
      "थीम": 2237,
      "दीर्घवृत्त": 2238,
      "पार": 2239,
      "प्रेस": 2240,
      "बहु": 2241,
      "भरण": 2242,
      "भरोसा": 2243,
      "मिले": 2244,
      "मेरे": 2245,
      "रूकें": 2246,
      "रेडियो": 2247,
      "ली": 2248,
      "विकास": 2249,
      "संभवतः": 2250,
      "स्वरूप": 2251,
      "हटाओ": 2252,
      "हायपरलिंक": 2253,
      "2006": 2254,
      "30": 2255,
      "अंजूटा": 2256,
      "अचयनित": 2257,
      "आंकड़े": 2258,
      "आयत": 2259,
      "क्यू": 2260,
      "चला": 2261,
      "चुन": 2262,
      "छांटा": 2263,
      "छापने": 2264,
      "जांचा": 2265,
      "जिसने": 2266,
      "ठहराव": 2267,
      "दाहिना": 2268,
      "दिखाए": 2269,
      "दोष": 2270,
      "नज़रअंदाज़": 2271,
      "प्लेनटेक्सट": 2272,
      "बाएँ": 2273,
      "बाक्स": 2274,
      "बिंबों": 2275,
      "भंडार": 2276,
      "मेमोरी": 2277,
      "यूआरएलः": 2278,
      "वर्ष": 2279,
      "विभिन्न": 2280,
      "व्याख्या": 2281,
      "समीक्षा": 2282,
      "सर्वाधिकार": 2283,
      "सुझाव": 2284,
      "हालांकि": 2285,
      "(*.": 2286,
      "34": 2287,
      "GL": 2288,
      "GiB": 2289,
      "GroupWise": 2290,
      "OWA": 2291,
      "Security": 2292,
      "period": 2293,
      "pfriendly": 2294,
      "अंतराफलक": 2295,
      "अवस्था": 2296,
      "आपरेशन": 2297,
      "एवींस": 2298,
      "कार्डस्": 2299,
      "ग्राहक": 2300,
      "दोहरे": 2301,
      "नक्शा": 2302,
      "पिडगिन": 2303,
      "पुनर्प्राप्ति": 2304,
      "फॉर्म": 2305,
      "बिल्कुल": 2306,
      "भरेंः": 2307,
      "मीडियम": 2308,
      "मौसम": 2309,
      "री": 2310,
      "वक्त": 2311,
      "वर्गः": 2312,
      "वापसी": 2313,
      "संस्करणः": 2314,
      "स्लॉट": 2315,
      ".)": 2316,
      "125": 2317,
      "Devhelp": 2318,
      "Restart": 2319,
      "SASL": 2320,
      "cdrdao": 2321,
      "days": 2322,
      "like": 2323,
      "start": 2324,
      "©": 2325,
      "आबंटित": 2326,
      "आर्मेनियाई": 2327,
      "इनकोडर": 2328,
      "एम": 2329,
      "एल्बम": 2330,
      "कमरा": 2331,
      "छिपाएँ": 2332,
      "दक्षिणी": 2333,
      "दृष्टिगोचर": 2334,
      "निगरानी": 2335,
      "प्लेलिस्ट": 2336,
      "फिल्टरिंग": 2337,
      "बढ़ाने": 2338,
      "भूमि": 2339,
      "माइम": 2340,
      "समेटें": 2341,
      "सिमुलेट": 2342,
      "स्पेस": 2343,
      "हंसपद": 2344,
      "हस्तचालित": 2345,
      "\"--": 2346,
      "\":": 2347,
      "14": 2348,
      "FTP": 2349,
      "Resolution": 2350,
      "applets": 2351,
      "gtkhtml": 2352,
      "setting": 2353,
      "up": 2354,
      "अनुकूलित": 2355,
      "अर्थ": 2356,
      "आयोजक": 2357,
      "एक्चेंज": 2358,
      "एनीमेशन": 2359,
      "एलडीएपी": 2360,
      "गोपनीयता": 2361,
      "दबाऐ": 2362,
      "परिवर्धन": 2363,
      "पिक्समेप": 2364,
      "पूछ": 2365,
      "प्रतिबंध": 2366,
      "बदलाव": 2367,
      "भेजते": 2368,
      "योजना": 2369,
      "रचना": 2370,
      "रहता": 2371,
      "विभाग": 2372,
      "वॉल्यूम": 2373,
      "व्यवस्थित": 2374,
      "श्वेत": 2375,
      "संक्षिप्त": 2376,
      "सफेद": 2377,
      "सैर": 2378,
      "होंगे": 2379,
      "(\"%": 2380,
      "50": 2381,
